Repository: brawolex42/rentals_backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Аренда жилья — каталог
de: Mietkatalog

source: Каталог недвижимости
de: Immobilienkatalog

source: Нет фото
de: Keine Fotos

source: Подробнее
de: Details

source: Нет объявлений
de: Keine Inserate

source: Заселиться
de: Einziehen

source: Отзывы
de: Bewertungen

source: Пока нет отзывов.
de: Noch keine Bewertungen.

source: Рейтинг (1–5):
de: Bewertung (1–5):

source: 5 — отлично
de: 5 — ausgezeichnet

source: 4 — хорошо
de: 4 — gut

source: 3 — нормально
de: 3 — ok

source: 2 — плохо
de: 2 — schlecht

source: 1 — ужасно
de: 1 — furchtbar

source: Комментарий:
de: Kommentar:

source: Отправить отзыв
de: Bewertung senden
